[
  {
    "id": 1,
    "content": "Hoe noemen we het zich bochtig door het landschap slingeren van een rivier?",
    "correctAnswers": [
      "Meanderen"
    ]
  },
  {
    "id": 2,
    "content": "Wat is de Franse term voor het door Napoleon ingestelde Burgerlijk Wetboek, dat elke Nederlander verplichtte een familienaam aan te nemen?",
    "correctAnswers": [
      "Code Civil",
      "Code Napoleon",
      "Code Napoléon"
    ]
  },
  {
    "id": 3,
    "content": "Hoe heet de prijs die elk jaar wordt uitgereikt voor het beste theaterlied?",
    "correctAnswers": [
      "Annie M.G. Schmidtprijs"
    ]
  },
  {
    "id": 4,
    "content": "Jan fietst eerst een uur met een gemiddelde snelheid van 24 km/u en daarna twee uur met een gemiddelde snelheid van 18 km/u. Wat is de gemiddelde snelheid tijdens de hele rit?",
    "correctAnswers": [
      "20",
      "20 km/u",
      "Twintig"
    ]
  },
  {
    "id": 5,
    "content": "'Funeral Blues' is het bekendste gedicht van een Engelse dichter, ook omdat het voorgedragen wordt in de film 'Four Weddings and a Funeral'. Hoe heet deze dichter?",
    "correctAnswers": [
      "W.H. Auden",
      "Auden"
    ]
  },
  {
    "id": 6,
    "content": "Welk woord hoort er op de puntjes? 'Steen, papier, ...'",
    "correctAnswers": [
      "Schaar"
    ]
  },
  {
    "id": 7,
    "content": "Hoeveel kleppen heeft een mensenhart?",
    "correctAnswers": [
      "4",
      "Vier"
    ]
  },
  {
    "id": 8,
    "content": "Door wie is 'De huwelijksnacht van Tobias en Sarah' geschilderd?",
    "correctAnswers": [
      "Jan Steen",
      "Steen"
    ]
  },
  {
    "id": 9,
    "content": "Welke acteur speelde de mondharmonica in 'Once upon a time in the West'?",
    "correctAnswers": [
      "Charles Bronson",
      "Bronson"
    ]
  },
  {
    "id": 10,
    "content": "Wat zijn of waren Säkerhets Tändstickor?",
    "correctAnswers": [
      "Lucifers"
    ]
  },
  {
    "id": 11,
    "content": "Een bekende uitdrukking luidt: '... is 's werelds loon'. Wat komt er op de puntjes?",
    "correctAnswers": [
      "Ondank"
    ]
  },
  {
    "id": 12,
    "content": "Halverwege 2012 lukte het voor de eerste keer om een vliegtuigje op zonne-energie te laten vliegen van Europa naar Afrika. Hoe heette dat vliegtuigje?",
    "correctAnswers": [
      "Solar Impulse"
    ]
  },
  {
    "id": 13,
    "content": "In welke stad ligt de grootste haven van Frankrijk?",
    "correctAnswers": [
      "Marseille"
    ]
  },
  {
    "id": 14,
    "content": "De bekendste dichtbundel van de 19e-eeuwse dichter Piet Paaltjens heet 'Snikken en ...'?",
    "correctAnswers": [
      "Grimlachjes"
    ]
  },
  {
    "id": 15,
    "content": "Hoe luidt de bijnaam van de herbergier in het Griekse Attica die de kleine reizigers op het bed uitrekte en van grotere juist de uitstekende delen afhakte?",
    "correctAnswers": [
      "Procrustes"
    ]
  },
  {
    "id": 16,
    "content": "Welke Amerikaanse jazz-zangeres had de bijnaam 'Lady Day'? Ze werd onder meer bekend met 'God bless the child'",
    "correctAnswers": [
      "Billie Holiday",
      "Holiday"
    ]
  },
  {
    "id": 17,
    "content": "Wie was Minister-president van Nederland bij de overdracht van Indonesië in 1949? ",
    "correctAnswers": [
      "Willem Drees",
      "Drees"
    ]
  },
  {
    "id": 18,
    "content": "Hoe heet de officiële residentie van de Britse koning in Londen?",
    "correctAnswers": [
      "Buckingham Palace"
    ]
  },
  {
    "id": 19,
    "content": "Hoe heette de boyband met Robbie Williams en Gary Barlow?",
    "correctAnswers": [
      "Take That"
    ]
  },
  {
    "id": 20,
    "content": "Welk vlees zit er in saté babi?",
    "correctAnswers": [
      "Varkensvlees",
      "Varken"
    ]
  },
  {
    "id": 21,
    "content": "In welke Amerikaanse staat vinden we Joshua Tree National Park en Yosemite National Park?",
    "correctAnswers": [
      "Californie",
      "Californië",
      "California"
    ]
  },
  {
    "id": 22,
    "content": "Kernenergie werd tot nu toe vooral gewonnen uit uranium en plutonium. Welk ander scheikundig element kan ook worden gebruikt om nucleaire energie te winnen? Het is vernoemd naar de Noorse god van de donder.",
    "correctAnswers": [
      "Thorium"
    ]
  },
  {
    "id": 23,
    "content": "Welk land werd in 1950 door China bezet?",
    "correctAnswers": [
      "Tibet"
    ]
  },
  {
    "id": 24,
    "content": "Welke Griekse dichter schreef de tragedies Koning Oedipus, Oedipus te Colonus, en Elektra?",
    "correctAnswers": [
      "Sophocles",
      "Sophokles"
    ]
  },
  {
    "id": 25,
    "content": "Op welke plek van het lichaam wordt bij pasgeboren baby's bloed afgenomen om te controleren op zeldzame ziektes?",
    "correctAnswers": [
      "Hiel"
    ]
  },
  {
    "id": 26,
    "content": "Wie wordt in het sprookje van Grimm door een heks vetgemest in het peperkoekhuisje?",
    "correctAnswers": [
      "Hans"
    ]
  },
  {
    "id": 27,
    "content": "Hoe heet de grensovergang tussen België en Nederland bij Breda?",
    "correctAnswers": [
      "Hazeldonk"
    ]
  },
  {
    "id": 28,
    "content": "Wie schreef Madame Bovary?",
    "correctAnswers": [
      "Gustave Flaubert",
      "Flaubert"
    ]
  },
  {
    "id": 29,
    "content": "Van welke Engelse band is het nummer 'Why did you do it'?",
    "correctAnswers": [
      "Stretch"
    ]
  },
  {
    "id": 30,
    "content": "Over wie zei Hans Wiegel: 'Sinterklaas bestaat, daar zit hij'?",
    "correctAnswers": [
      "Joop den Uyl",
      "Den Uyl"
    ]
  },
  {
    "id": 31,
    "content": "Hoe heet de automotor waarvan de cilinders horizontaal tegenover elkaar zijn geplaatst?",
    "correctAnswers": [
      "Boxermotor",
      "Boxer"
    ]
  },
  {
    "id": 32,
    "content": "Waarvoor staat de C in de namen van de voetbalclubs NAC en NEC?",
    "correctAnswers": [
      "Combinatie"
    ]
  },
  {
    "id": 33,
    "content": "De schrijvers Heijermans, Koch en De Koning delen dezelfde voornaam. Welke?",
    "correctAnswers": [
      "Herman"
    ]
  },
  {
    "id": 34,
    "content": "Welke naam nam Saulus van Tarsus aan na zijn bekering op weg naar Damascus?",
    "correctAnswers": [
      "Paulus"
    ]
  },
  {
    "id": 35,
    "content": "Bij welke Duitse club keerde Rafaël van der Vaart in augustus 2012 terug na een aantal jaren Real Madrid en Tottenham Hotspur?",
    "correctAnswers": [
      "Hamburger Sport-Verein",
      "Hamburger Sport Verein",
      "Hamburger SV",
      "HSV"
    ]
  },
  {
    "id": 36,
    "content": "In welke streek (niet provincie) ligt Helenaveen?",
    "correctAnswers": [
      "De Peel"
    ]
  },
  {
    "id": 37,
    "content": "Hoe worden het Internationaal Monetair Fonds, de Europese Centrale Bank en de Europese Unie samen genoemd? Het is een Russische term.",
    "correctAnswers": [
      "Trojka"
    ]
  },
  {
    "id": 38,
    "content": "Hoe wordt de ondergrondse begraafplaats van de eerste Christenen in Rome genoemd? Het woord is synoniem geworden voor ondergrondse begraafplaatsen",
    "correctAnswers": [
      "Catacomben",
      "De catacomben"
    ]
  },
  {
    "id": 39,
    "content": "Hoe heet de eerste Rambo-film van Viëtnamveteraan Sylvester Stallone uit 1982?",
    "correctAnswers": [
      "First Blood"
    ]
  },
  {
    "id": 40,
    "content": "Wie regisseerde de films 'De laatste dagen van Emma Blank', 'Abel' en 'De Noorderlingen'? ",
    "correctAnswers": [
      "Alex van Warmerdam",
      "Van Warmerdam"
    ]
  },
  {
    "id": 41,
    "content": "Welke titel voeren mannelijke erfgenamen van de Engelse troon sinds 1301?",
    "correctAnswers": [
      "Prince of Wales"
    ]
  },
  {
    "id": 42,
    "content": "Hoe heet het Amerikaanse zakenblad dat jaarlijks een lijst van de 500 rijkste mensen publiceert?",
    "correctAnswers": [
      "Forbes"
    ]
  },
  {
    "id": 43,
    "content": "Hoe heet de kunststof die begin vorige eeuw werd gebruikt voor deurklinken, radiokasten en telefoons? Het is genoemd naar de uitvinder.",
    "correctAnswers": [
      "Bakeliet"
    ]
  },
  {
    "id": 44,
    "content": "Wie werd er geroepen uit het brandende braambos?",
    "correctAnswers": [
      "Mozes"
    ]
  },
  {
    "id": 45,
    "content": "Hoeveel is twee tot de zesde macht?",
    "correctAnswers": [
      "64",
      "Vierenzestig"
    ]
  },
  {
    "id": 46,
    "content": "Welk woord komt er op de puntjes in het lied van West Ham United? 'I'm forever blowing bubbles, pretty bubbles in the...'",
    "correctAnswers": [
      "Air"
    ]
  },
  {
    "id": 47,
    "content": "Hij is de zoon van acteur Gijs Scholten van Aschat en won in 2012 het Gouden Kalf voor beste acteur voor zijn rol als jonge Holleeder in 'De Heineken ontvoering'. Wat is zijn voornaam?",
    "correctAnswers": [
      "Reinout"
    ]
  },
  {
    "id": 48,
    "content": "Hoe heet in de Romeinse mythologie de koningin van de goden? Bij de Grieken heet ze Hera.",
    "correctAnswers": [
      "Juno"
    ]
  },
  {
    "id": 49,
    "content": "In de elfde en twaalfde eeuw was er een conflict tussen de Duitse keizer Hendrik de vierde en Paus Gregorius de zevende. Uiteindelijk moest de keizer boete doen door drie dagen lang in de sneeuw te lopen voor een kasteel van de paus. In welke Italiaanse plaats ligt dat kasteel?",
    "correctAnswers": [
      "Canossa"
    ]
  },
  {
    "id": 50,
    "content": "Wie komt er volgens de zegswijze voorbij als het gesprek in een gezelschap ineens stilvalt?",
    "correctAnswers": [
      "Dominee",
      "De dominee"
    ]
  },
  {
    "id": 51,
    "content": "Welke Nederlandse actrice speelt de rol van Melisandre in de Amerikaanse TV-serie 'Game of Thrones', die zich afspeelt in de Middeleeuwen? ",
    "correctAnswers": [
      "Carice van Houten",
      "Van Houten"
    ]
  },
  {
    "id": 52,
    "content": "Hoe noemen we een kunststof hulsje dat door verwarming slinkt en zo een isolerende afsluiting vormt voor bedrading?",
    "correctAnswers": [
      "Krimpkous"
    ]
  },
  {
    "id": 53,
    "content": "Het is een Zuid-Afrikaanse druif, een Nederlandse kunstschilder en een bouwmateriaal. Welk woord zoek ik?",
    "correctAnswers": [
      "Steen"
    ]
  },
  {
    "id": 54,
    "content": "In welke Nederlandse stad staat het Nationaal Glasmuseum?",
    "correctAnswers": [
      "Leerdam"
    ]
  },
  {
    "id": 55,
    "content": "Over wie zei de schaker Bobby Fisher: 'Met zwart zou ik geen schijn van kans tegen hem maken, maar met wit speel ik gewoon Spaans. Dat is zo'n uitgebalanceerde opening, dan maakt ie me niks'?",
    "correctAnswers": [
      "God"
    ]
  },
  {
    "id": 56,
    "content": "Wat is in de scheikunde de eenheid voor een standaardhoeveelheid deeltjes in een stof?",
    "correctAnswers": [
      "Mol"
    ]
  },
  {
    "id": 57,
    "content": "Welke Britse actrice nam in 2012 voor de zevende keer de rol op zich van M in de James Bond-film?",
    "correctAnswers": [
      "Judy Dench",
      "Dench"
    ]
  },
  {
    "id": 58,
    "content": "Onder wiens leiding werd in 1869 het Suezkanaal voltooid?",
    "correctAnswers": [
      "Ferdinand de Lesseps",
      "De Lesseps"
    ]
  },
  {
    "id": 59,
    "content": "Een auto heeft een tank van 60 liter die voor 75% gevuld is. De auto rijdt 15 kilometer op een liter brandstof. Hoeveel kilometer kan de auto nog rijden?",
    "correctAnswers": [
      "675"
    ]
  },
  {
    "id": 60,
    "content": "Hoe heet de instantie in Tiel waar alle schulden van Nederlanders worden bijgehouden?",
    "correctAnswers": [
      "Bureau Kredietregistratie",
      "Bureau Krediet Registratie",
      "BKR"
    ]
  },
  {
    "id": 61,
    "content": "Hoe noemt men het zachtjes ronddraaien van een wijnglas om zo de geuren los te laten komen?",
    "correctAnswers": [
      "Walsen"
    ]
  },
  {
    "id": 62,
    "content": "Met de strijdkreet 'glasnost en perestrojka' brak Gorbatsjov de oude Sovjet-Unie open. Glasnost betekent 'openheid', maar wat betekent perestrojka?",
    "correctAnswers": [
      "Hervorming",
      "Herstructurering"
    ]
  },
  {
    "id": 63,
    "content": "In welke stad vinden we Museum Panorama Mesdag?",
    "correctAnswers": [
      "Den Haag",
      "'s Gravenhage"
    ]
  },
  {
    "id": 64,
    "content": "Welke Italiaanse dichter en schrijver had als achternaam Alighieri? We kennen hem meestal bij zijn voornaam.",
    "correctAnswers": [
      "Dante"
    ]
  },
  {
    "id": 65,
    "content": "Hoeveel blokjes van 3x3x3 passen er in een doos van 6x6x6?",
    "correctAnswers": [
      "8", "Acht"
    ]
  },
  {
    "id": 66,
    "content": "Biesheuvel, Aantjes en Roolvink waren lid van de partij die door Abraham Kuyper is opgericht. Hoe heet die partij?",
    "correctAnswers": [
      "Anti-Revolutionaire Partij",
      "Anti Revolutionaire Partij",
      "Antirevolutionaire Partij",
      "ARP"
    ]
  },
  {
    "id": 67,
    "content": "Hoe heet de spoorlijn tussen Zwolle en Lelystad?",
    "correctAnswers": [
      "Hanzelijn"
    ]
  },
  {
    "id": 68,
    "content": "Hoe noemen we een troep herten, wolven of honden?",
    "correctAnswers": [
      "Roedel"
    ]
  },
  {
    "id": 69,
    "content": "Hoe heet de zanger van 'The Banana Boat Song'? Hij verkocht als eerste zwarte zanger meer dan een miljoen albums.",
    "correctAnswers": [
      "Harry Belafonte",
      "Belafonte"
    ]
  },
  {
    "id": 70,
    "content": "Het hart bestaat uit twee kamers en twee ...?",
    "correctAnswers": [
      "Boezems"
    ]
  },
  {
    "id": 71,
    "content": "In welk land kun je de kalksteenterrassen van Pamukkale bewonderen, die samen met de aangrenzende ruïnestad Hierapolis op de werelderfgoedlijst staan?",
    "correctAnswers": [
      "Turkije"
    ]
  },
  {
    "id": 72,
    "content": "Hoe heet het als een timmerman een schroef na het voorboren zo ver in het hout draait dat de kop onder het oppervlak komt?",
    "correctAnswers": [
      "Verzinken",
      "Verzonken"
    ]
  },
  {
    "id": 73,
    "content": "Van welke Nederlandse band zijn de hits 'Mon Amour' en 'Chanson D'Amour'?",
    "correctAnswers": [
      "BZN",
      "Band Zonder Naam"
    ]
  },
  {
    "id": 74,
    "content": "Welke Griekse god van de zee was de plaaggeest van Odysseus?",
    "correctAnswers": [
      "Poseidon"
    ]
  },
  {
    "id": 75,
    "content": "Uit welk programma kennen we de bekende zin 'Dit is mijn uitspraak en hier zult u het mee moeten doen'?",
    "correctAnswers": [
      "De Rijdende Rechter",
      "Rijdende Rechter"
    ]
  },
  {
    "id": 76,
    "content": "Ruud van Nistelrooij zette in 2012 vrij onverwacht een punt achter zijn carrière. Bij welke club speelde hij voor het laatst? ",
    "correctAnswers": [
      "Málaga CF",
      "Málaga Club de Fútbol",
      "Málaga",
      "Malaga CF",
      "Malaga Club de Fútbol",
      "Malaga",
      "Málaga Club de Futbol",
      "Malaga Club de Futbol"
    ]
  },
  {
    "id": 77,
    "content": "Over welke FBI-baas zei Lyndon B. Johnson 'Het is beter om hem in de tent te hebben terwijl hij naar buiten plast in plaats van van buiten de tent naar binnen?'",
    "correctAnswers": [
      "John Edgar Hoover",
      "J. Edgar Hoover",
      "Edgar Hoover",
      "Hoover"
    ]
  },
  {
    "id": 78,
    "content": "Hoeveel vlakken heeft een piramide?",
    "correctAnswers": [
      "5",
      "Vijf"
    ]
  },
  {
    "id": 79,
    "content": "Het is de kleur geel in het Spaans, het is een plaats in Texas, en een lied van Neil Sedaka. Welk woord zoek ik?",
    "correctAnswers": [
      "Amarillo"
    ]
  },
  {
    "id": 80,
    "content": "Welke Engelse zangeres zingt de titelsong van Skyfall, de 23e James Bond film?",
    "correctAnswers": [
      "Adele"
    ]
  },
  {
    "id": 81,
    "content": "Van welk land zijn Moravië en Bohemen historische regio's?",
    "correctAnswers": [
      "Tsjechië",
      "Tsjechie"
    ]
  },
  {
    "id": 82,
    "content": "Denk aan het liedje 'Schuitje Varen, Theetje Drinken'. Wat mag het kindje niet?",
    "correctAnswers": [
      "Jokken"
    ]
  },
  {
    "id": 83,
    "content": "'Verstoor mijn cirkels niet!' riep Archimedes voordat hij werd gedood door een Romeinse soldaat. Bij welke stad gebeurde dat?",
    "correctAnswers": [
      "Syracuse",
      "Siracuse"
    ]
  },
  {
    "id": 84,
    "content": "Wat is het voltooid deelwoord van toejuichen? Het moet juist gespeld zijn.",
    "correctAnswers": [
      "Toegejuicht"
    ]
  },
  {
    "id": 85,
    "content": "Welke bes wordt van oudsher gebruikt bij het behandelen en voorkomen van blaasontsteking?",
    "correctAnswers": [
      "Cranberry"
    ]
  },
  {
    "id": 86,
    "content": "Welke wielrenner won als eerste niet-Europeaan de Tour de France?",
    "correctAnswers": [
      "Greg Lemond",
      "Lemond"
    ]
  },
  {
    "id": 87,
    "content": "Wat is het 'gewone' woord voor de in de wiskunde gebruikte term hypotenusa?",
    "correctAnswers": [
      "Schuine zijde"
    ]
  },
  {
    "id": 88,
    "content": "Het kunstwerk Metropolis uit 1923 is een fotomontage van een grote stad. Van welke in Duitsland geboren Nederlandse kunstenaar is dit werk?",
    "correctAnswers": [
      "Paul Citroen",
      "Citroen"
    ]
  },
  {
    "id": 89,
    "content": "Wat is de voornaam van de vrouw die de muze van Salvador Dali was?",
    "correctAnswers": [
      "Gala"
    ]
  },
  {
    "id": 90,
    "content": "In de vlag van welk land is een cederboom afgebeeld?",
    "correctAnswers": [
      "Libanon"
    ]
  },
  {
    "id": 91,
    "content": "De wonderbaarlijke spijziging ging met vijf broden. Met hoeveel vissen?",
    "correctAnswers": [
      "2",
      "Twee"
    ]
  },
  {
    "id": 92,
    "content": "Hoe noemen we het effect bij tennis waardoor de bal na het neerkomen harder doorschiet?",
    "correctAnswers": [
      "Topspin"
    ]
  },
  {
    "id": 93,
    "content": "In welk jaar beloofde Neville Chamberlain 'Peace for our time'?",
    "correctAnswers": [
      "1938"
    ]
  },
  {
    "id": 94,
    "content": "Het in de Middeleeuwen bedachte principe dat een verklaring zo min mogelijk aannames moet hebben heet 'het scheermes van...?'",
    "correctAnswers": [
      "Ockham"
    ]
  },
  {
    "id": 95,
    "content": "Hoe heet de schrijver van de Madelief-serie die in 2012 de Astrid Lindgren Memorial Award won?",
    "correctAnswers": [
      "Guus Kuijer",
      "Kuijer"
    ]
  },
  {
    "id": 96,
    "content": "Gemaaid gras wordt gedroogd tot hooi en goed onder landbouwplastic verpakt. Hoe noemt een boer dat gras?",
    "correctAnswers": [
      "Kuilgras"
    ]
  },
  {
    "id": 97,
    "content": "Over wie zei trainer Co Adriaanse 'Een goed paard is nog geen goede ruiter'?",
    "correctAnswers": [
      "Marco van Basten",
      "Van Basten"
    ]
  },
  {
    "id": 98,
    "content": "Hoeveel is 4 gedeeld door 0.125?",
    "correctAnswers": [
      "32"
    ]
  },
  {
    "id": 99,
    "content": "Tot welke stroming rekenen we schilders als William Turner, Caspar David Friedrich en John Constable?",
    "correctAnswers": [
      "Romantiek"
    ]
  },
  {
    "id": 100,
    "content": "Hoe heet het Nederlandse online nieuwsmagazine dat satirische artikelen publiceert?",
    "correctAnswers": [
      "De Speld"
    ]
  },
  {
    "id": 101,
    "content": "Het is de achtersteven van een schip, de witte haren bij de staart van een hert, en een Duits weekblad. Welk woord zoek ik?",
    "correctAnswers": [
      "Spiegel"
    ]
  },
  {
    "id": 102,
    "content": "Hoe heet de trainer die Sven Kramer tijdens de Olympische Spelen in Vancouver in 2010 tijdens een wissel de verkeerde baan in stuurde, met diskwalificatie tot gevolg?",
    "correctAnswers": [
      "Gerard Kemkers",
      "Kemkers"
    ]
  },
  {
    "id": 103,
    "content": "Van welke schrijfster was filosoof en schrijver Jean-Paul Sartre de levensgezel?",
    "correctAnswers": [
      "Simone de Beauvoir",
      "De Beauvoir"
    ]
  },
  {
    "id": 104,
    "content": "Wat is de aanspreektitel van een ongehuwde adellijke dame?",
    "correctAnswers": [
      "Freule"
    ]
  },
  {
    "id": 105,
    "content": "Welk land veroverde de Spaanse conquistador Hernán Cortès tussen 1519 en 1521?",
    "correctAnswers": [
      "Mexico"
    ]
  },
  {
    "id": 106,
    "content": "Wie speelt de mannelijke hoofdrol in de film 'Alleen maar nette mensen'? Hij is de zoon van een bekende filmregisseur.",
    "correctAnswers": [
      "Géza Weisz",
      "Geza Weisz",
      "Weisz"
    ]
  },
  {
    "id": 107,
    "content": "7.2 megajoule is gelijk aan hoeveel kilowattuur?",
    "correctAnswers": [
      "2",
      "Twee"
    ]
  },
  {
    "id": 108,
    "content": "Een uit het Duits overgenomen woord heet een Germanisme, maar hoe heet een uit het Frans overgenomen woord?",
    "correctAnswers": [
      "Gallicisme"
    ]
  },
  {
    "id": 109,
    "content": "Hoeveel snaren heeft een viool?",
    "correctAnswers": [
      "4",
      "Vier"
    ]
  },
  {
    "id": 110,
    "content": "Hoe heet de allereerste James Bond film?",
    "correctAnswers": [
      "Dr. No"
    ]
  }
]